[
    {
        "name": "촉법소년이란",
        "source": "",
        "text": "‘촉법소년’은 형벌을 받을 범법행위를 한 만 10세 이상∼14세 미만의 형사미성년자로, 형법 제9조는 ‘14세가 되지 아니한 자의 행위는 벌하지 아니한다’고 규정하고 있다. 이들은 형사책임능력이 없기 때문에 형법에 저촉되는 행위를 하더라도 형사처벌을 하지 않고, 가정법원이 소년원으로 보내거나 보호관찰을 받게 하는 등 ‘보호처분’을 할 수 있다. 촉법소년은 ‘소년법’에 따라 소년보호재판을 받게 되며, 이를 통해 ‘보호처분’에 처해진다. 보호처분은 ▷보호자 또는 보호자를 대신하여 소년을 보호할 수 있는 자에게 감호 위탁 ▷수강명령 ▷사회봉사명령 ▷보호관찰관의 단기(短期) 및 장기(長期) 보호관찰 ▷아동복지시설이나 그 밖의 소년보호시설에 감호 위탁 ▷병원, 요양소 또는 의료재활소년원에 위탁 ▷1개월 이내의 소년원 송치 ▷단기 및 장기 소년원 송치 등을 가리킨다. 그리고 이러한 소년의 보호처분은 그 소년의 장래 신상에 어떠한 영향도 미치지 않는다.(출처: 게티이미지 코리아)한편, 소년법에서는 ‘19세 미만의 자'를 소년으로 규정하고 있는데, 이러한 소년범은 연령에 따라 범법소년(만 10세 미만), 촉법소년, 범죄소년(14세 이상∼19세 미만) 등으로 구분된다. 이 가운데 만 10세 미만의 범법소년의 경우 아직 어려서 일체의 법적 처벌이 내려지지 않는다. [네이버 지식백과] 촉법소년 (시사상식사전, pmg 지식엔진연구소)",
        "summary": "촉법소년은 만 10세 이상 14세 미만의 형사미성년자로, 형사책임능력이 없어 형법에 저촉되는 행위를 해도 형사처벌을 받지 않고, 보호처분을 받게 됩니다. 보호처분에는 감호 위탁, 수강명령, 사회봉사명령, 보호관찰, 소년원 송치 등이 있으며, 이러한 처분은 소년의 장래에 영향을 미치지 않습니다. 소년범은 연령에 따라 범법소년, 촉법소년, 범죄소년으로 구분되며, 만 10세 미만은 범법소년으로 법적 처벌을 받지 않습니다.",
        "tags": "#촉법소년 #보호처분 #소년법",
        "importance": 90,
        "id": 1,
        "project_id": 1
    },
    {
        "name": "대낮 칼부림",
        "source": "",
        "text": "경기 양주의 한 아파트 단지에서 초등학생이 같은 학교 초등학생 세 명을 칼로 찌르는 사건이 벌어졌다.14일 경찰에 따르면 경기 양주경찰서는 지난 12일 흉기로 초등학생 A군(13)이 초등학교 2학년 학생 등 3명을 찌르는 등 위협을 가하고 있다는 신고를 접수받았다.경찰은 A군이 지난 12일 오후 16시 20분께 경기 양주 고읍동 P 아파트 내부에 위치한 한 놀이터에서 10㎝가량의 학습용 커터칼로 놀이터에 있던 2학년 남학생 등 3명을 찌른 것으로 보고 있다.이 과정에서 2학년 학생 B군(9)은 왼손 검지에 1㎝ 깊이의 상흔을 입은 것으로 전해졌다. 나머지 두 학생도 마찬가지로 A군에게 찔렸지만, 크게 다치지 않은 것으로 알려졌다.A군은 당시 출동한 경찰에 '애들에게 (커터칼을) 휘두른 건 맞지만 가지고 놀다가 실수로 다치게 한 것'이라고 진술한 것으로 전해졌다.가해 학생과 피해 학생들은 모두 양주에 위치한 같은 초등학교에 속한 학생들로, 상흔을 입은 B군은 A군과 평소 알고 지내던 사이였다. 하지만, 나머지 두 학생은 A군과 일면식도 없는 사이였던 것으로 알려졌다.경찰은 사건을 접수하고 신속하게 수사할 방침이다. 경찰 관계자는 '촉법 소년이라 당시 현장에서 체포하지 못했고, 조사 후 혐의가 인정되면 소년부로 송치할 방침'이라고 설명했다.",
        "summary": "경기 양주의 한 아파트 단지 내 놀이터에서 13세 초등학생 A군이 학습용 커터칼로 같은 학교에 다니는 초등학생 세 명을 찌른 사건이 발생했습니다. 이 중 한 명의 학생은 왼손 검지에 1㎝ 깊이의 상처를 입었고, 나머지 두 명은 크게 다치지 않았습니다. A군은 경찰에게 실수로 다쳤다고 진술했으며, 가해 학생과 피해 학생들은 모두 같은 학교에 다니는 학생들로, 일부는 서로 알고 지내던 사이였습니다. 경찰은 사건을 신속히 수사할 계획이며, 혐의가 인정될 경우 소년부로 송치할 예정입니다.",
        "tags": "#뉴스 #칼부림 #커터칼",
        "importance": 75,
        "id": 2,
        "project_id": 1
    },
    {
        "name": "사회적인식",
        "source": "https://youtu.be/sPD8bm4aLqs?si=fkVeqlWFBbpFjnh7",
        "text": "아 [음악] [음악] 안녕하세요 무겁고 어려운 주제들을 티슈 처럼 가볍게 뽑아 토론 합시다 2030 티슈 토론 의 이채연 입니다 2030 t 쇼프로 는 우리 사회의 다양한 이야기들을 티슈 처럼 가볍게 다뤄 보는 시간인데요 오늘도 함께하실 편할 분들 소개해드리겠습니다 안녕하세요 안녕하세요 저는 2030 t 10% 나 참여하게 딴 상성 7강 요소입니다 네 고맙습니다 안녕하세요 저는 2030 티슈 토론은 참여하게 된 반대 칙 범인 핀 입니다 [음악] pc 프로 네로를 먼저 설명을 해드릴께요 [음악] 자 그럼 본격적으로 오늘 순서 시작해 보겠습니다 오늘의 주제는 바로 이겁니다 흉악한 손 영 범죄가 논란이 절대 막아 소년법 의 개정 혹은 폐지에 대한 목소리가 커지고 있습니다 특히 만 14세 미만 촉 법 손혁 범죄가 심각해지고 있다 는 여론에 따라서 대선과정에서 앞다퉈 서 연령 두준 하향 에 대한 공약이 나오기도 했고요 또 최 그대 1 독을 법무부장관은 초 법 소년의 연령을 낮추는 방안을 검토 해라 이런 지시를 하기도 했습니다 자 과연 그렇다면 촉 법 소년을 연령 하향 우리는 어떻게 바라봐야 할까요 지금부터 자유롭게 토론을 해 보겠습니다 다 어느 부분부터 이야기를 해 주실까요 저는 우선 청소년 그쵸 법 소년의 연령을 낮추는 것에 찬성하는 입장입니다 어제 최근 경찰청이 발표한 그 온 꽤 니어 내 그 다루 조사를 보면 촉 법 소년에 비중이 점점 커지고 있습니다 그리고 그 잔인함과 또 후 복성루 도 점점 증가하고 있는데요 그중에서도 만 13세에 있는 그쵸 법 풍년의 수가 강력 범죄에 해당하는 그 비율이 점점 늘고 있습니다 근데 반대 측을 변도 한번 들어볼까요 소년범 의 범죄율을 낮추기 위해서 연령 하향 하는 것이 근본적인 해결책은 아니다 라는 주장을 하고 싶습니다 먼저 말씀드릴 것이 만 14세에 소년들은 요 신체적으로도 정신적으로도 아직까지는 미성숙한 아이입니다 그래서 성인의 비교했을 때 가치 판단 능력이 떨어진다고 볼 수도 있죠 그래서 이 청소년들에게 어 엄벌을 한다기보다는 교화를 행해서 우리 사회로 더 잘 돌아 올 수 있게끔 하는 이러한 정책이 더 필요하다고 생각합니다 또한 천 10년 이후 소년범 의 범죄의 유래 대해서 살펴보면 등락을 반복할 뿐 유의미한 변화가 있지는 않습니다 따라서 이 청소년들의 범죄율 과 연령 하향 에 대한 명확한 인과 관계를 갈기가 힘든 실정이라고 보고요 그렇기 때문에 형벌을 강화하게 보다는 어 어떻게 하면 더 잘 교화하고 우리 사회 로 잘 돌아 올 수 있을까 이 부분을 더 집중해야 한다고 생각합니다 4 제일 먼저 찬성 측과 반대 측 에서 입장을 밝혀 주셨는데요 찬성 측은 잔인한 범죄가 계속해서 좀 증가하고 있기 때문에 이를 해결할 수 있는 처벌 방안이 필요하다는 말씀을 해 주셨구요 반대 측은 처벌 보다는 좀 교화를 하고 우리 사회의 달 돌아올 수 있도록 해야 한다 이런 말씀을 해주셨습니다 4 자 그러면 지금부터 자유롭게 2분이 토론을 해 주시면 되는데요 어느 분 부터 말씀해 주실까요 어 국회 행정안전위원회 가 조사한 결과에 따르면 10대가 범죄를 저질렀는데 감명을 받은 그 비중이 충만 5000여 건의 해당된다고 합니다 그 중에 흉악범죄 의 사례를 몇가지 좀 드리자면 광학 쌍에 있는 여중생 폭행 사건도 있었고 또 어트 버프 현 들이 노인을 폭행하는 사건도 있었습니다 초급 업소녀 는 기본적으로 소년 법의 일부 인데요 이소현 법에서는 청소년의 교화 와 선도를 목적으로 함 이렇게 명시가 되어있습니다 따라서 어초 법 소년의 연령을 인하하는 것은 소년법 의 기본 최고의 왕인 방향을 달리한다 여기 보식 4 썩기 스킬스 쓰셨습니다 네 말씀하신데로 교화에 목적이 있었지만 하실 그 취지에 와는 조금 무관하게 요새는 금호 해지고 있습니다 지금 재범 들이 법무부가 통계 한 자료에 따르면 12.7% 에 달합니다 어 만약 교화가 됐다면 나다 지지 않았을까 싶은데요 이 지점에서 저희가 살펴봐야 할 부분이 일본에서는 초 법 소년의 연령을 16세 에서 14세 로 낮췄고 요 또 2014년에는 수 소년범 에 대한 최고 징역 연수를 이 10년에서 15년으로 줄이는 등 엄격하게 식음 청소년 보험을 다루고 있는데요 이런 변화에도 불구하고 일본에서는 재 법률과 그리고 쭉 중대에 범죄율이 오히려 증가하였고 청소년 범죄율이 조절 되지는 않았다 이러한 선례 가 있습니다 따라서 연령을 낮춘다고 해서 근본적으로 소년범 의 이 범죄율이 해결 된다 라고 보기는 힘들고요 그 보다는 어떻게 하면 이 교화 시스템을 더 효율적으로 관리하고 또 보고 관찰 시스템을 더 강화할 수 있을까 이 부분에 대해서 대해서 저 집중하면 좋을 것 같습니다 네 지금 2분이 이야기를 해주셨는데 좀 정리를 해보자면 은요 찬성 측 입장에서는 강력한 처벌이 있어야 한다 잔이 내지는 범죄가 계속해서 늘어나고 또 재범률이 있다는 건 처벌이 약하다는 증거이다 이런 말씀을 해 주셨구요 반대 측에서는 외국의 사례들을 봤을 때 단순히 이제 연령을 낮추는 것 자체가 큰 의미가 없다 보다는 교화를 잘할 수 있는 방안을 찾아야 한다 이런 말씀을 해주셨습니다 제가 여기서 좀 궁금한게 있는데요 사실 이게 아이드 을의 이야기 이잖아요 과연 어른들의 책임은 없는가 에 대해서 한번 이야기를 해봐야 될 것 같습니다 우리 아이들은 혼자 자라지는 않거든요 그렇다면 양육자 나 혹은 사회 또 미디어 이런 곳에 영향은 없는지 또 우리 사회가 제대로 우리 어린 친구들을 잘 양육하는 기능을 하고 있는지 이 부분에 대해서도 이야기를 해봐야 될 것 같습니다 어 일단 소년범 죄라는 자체가 저는 사회적인 문제라고 생각합니다 말씀하셨듯이 가정 학교 그리고 사회의 까지 모두가 종합적으로 관여해야 하고 그렇게 해야만 해결될 수 있는 문제다 이렇게 생각하는데요 어 그래서 미국의 사례를 살펴 봤을 때 미국에서는 촉 법 소년의 개념이 따로 정해진 것은 아니지만 주마다 이 소년범 을 어떻게 관리해야 하는지 지역적으로 관리 방안이 다 마련되어 있다고 합니다 그래서 우리나라에서도 이국의 사례처럼 지역사회에서 먼저 소년범 을 어떻게 하면 교회 할 수 있는지 그 시스템을 한다면 조금 더 사회의 돌아오시는 속 도를 빨리 할 수 있지 않을까 이렇게 생각합니다 4 없어 제가 말씀드린 것처럼 관악산 그 여중생 폭행 사건도 있었고 또 노인 폭행 사건도 있었고 여러 가지 좀 사건 사고가 많았잖아요",
        "summary": "1. **토론 개요**: 이번 토론은 촉법소년의 연령을 낮추는 제안에 대한 논의로, 특히 14세 미만의 청소년들이 저지르는 강력 범죄가 증가함에 따라 이에 대한 대응책으로 제기된 것이다.2. **연령 하향 찬성 논거**: 찬성 측은 13세 청소년들이 저지르는 범죄의 잔인성과 빈도가 증가하고 있어, 연령을 낮춰서 더 강력한 처벌이 필요하다고 주장한다.3. **연령 하향 반대 논거**: 반대 측은 청소년들이 아직 신체적, 정신적으로 미성숙하므로 엄벌보다는 교화를 통해 사회로 돌아올 수 있도록 해야 한다고 주장한다. 또한, 연령을 낮추는 것이 범죄율을 감소시키는 명확한 해결책이 아니라고 강조한다.4. **포괄적 접근 필요성**: 양측은 모두 청소년 범죄 문제를 해결하기 위해서는 가족, 사회, 미디어의 영향을 포함한 포괄적인 접근이 필요하다는 점에 동의한다. 효과적인 교화와 재활 시스템이 장기적인 해결책으로 중요하다고 본다.5. **국제 사례와 효과성**: 일본과 미국 등의 국제 사례를 참고하며, 단순히 연령을 낮추는 것만으로는 효과를 기대하기 어렵고, 지역 사회 기반의 관리와 지원 시스템이 필요하다는 점을 강조한다.",
        "tags": "#youtube #촉법소년 # 연령하향",
        "importance": 80,
        "id": 3,
        "project_id": 1
    },
    {
        "name": "File4",
        "source": "youtube",
        "text": "sample",
        "summary": "",
        "tags": "sample2",
        "importance": 10,
        "id": 4,
        "project_id": 1
    }
]
